[hand_twk:DisTweaks_InteractableInterface_17 DisTweaks_InteractableInterface]
m_Name="手足"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

